"NewNote" = "Add new note";

// Banner
"BannerHeader" = "Banner header text";
"BannerText" = "Fire\nliner\nmed\nbannertekst";


// Settings tab
"FontSizeSetting" = "Skriftstørrelse";
"AutoPlaySetting" = "Auto-play next track";
"DownloadSetting" = "Automatically download content";
"FeedbackSetting" = "Feedback";
"AboutSetting"    = "Visit mindsetmax.com";
"FontSizeSettingSmall"  = "Small";
"FontSizeSettingNormal" = "Normal";
"FontSizeSettingLarge"  = "Large";

"FeedbackEmailSubject" = "Feedback";
"FeedbackEmailText"    = "Hej MindSetMax.";


"Notes" = "Noter";
